[{
"OrduIlce": "Altınordu",
"OrduTarih": "2013",
"ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/altinordu.jpg",
"OrduNufus": "202.310",
"OrduAciklama":" Altınordu, 2013 yılında çıkarılan 6447 sayılı kanun ile Ordu ilinde büyükşehir belediyesi kurulması ve Ordu merkez ilçesinin kaldırılması sonucu ilçe oldu."
},
 {
 "OrduIlce": "Perşembe",
 "OrduTarih": "1945",
 "ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/persembe.jpg",
 "OrduNufus": "30.997",
 "OrduAciklama":"Perşembe, eski ismi Vona, Ordu ilinin bir ilçesi, Vona Yarımadasında yer alır. Perşembe, uzun zaman Roma ve Bizans hakimiyetinde kalmıştır. 1461 yılında Fatih Sultan Mehmet'in Trabzon İmparatorluğu'nu ortadan kaldırmasından sonra Vona Osmanlı İmparatorluğu'nun hakimiyetine girmiştir. 1945 yılında ise ilçe olmuştur."
},
 {
 "OrduIlce": "Çaybaşı",
 "OrduTarih": "1990",
 "ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/Caybasi.jpg",
 "OrduNufus": "12.871",
 "OrduAciklama": " İlçeye Çaybaşı adı 1960 yılında verilmiştir. Çaybaşı adının veriliş nedeni Akkuş ilçesi topraklarında doğan Akçay (batıda) ile Curi (doğuda) çaylarının oluşturduğu vadilerin tam ortasında ve doruk noktasında kurulmuş olmasındandır. 1960 yılına kadar Çaybaşının adı Çilader köyü idi."
},
 {
 "OrduIlce": "Gölköy",
 "OrduTarih": "1936",
 "ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/golkoy.jpg",
 "OrduNufus": "28.084",
 "OrduAciklama": "Yüzölçümü 349 km2'dir. İlçe merkezi Ordu-Sivas karayolu üzerine kurulmuştur ve Ordu merkeze uzaklığı 63 km'dir. İlçe sınırları içerisinde iki doğal göl vardır: Ulugöl ve Gök Gölü. Ulugöl, 30.000 m2'lik alanıyla Ordu ilinin en büyük doğal gölü özelliğini taşır. Ulugöl İlçeye 15 km mesafede bulunurken, Gök Gölü ilçe merkezinde yer almaktadır."
},
 {
 "OrduIlce": "Kumru",
 "OrduTarih": "1969",
 "ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/kumru.jpg",
 "OrduNufus": "31.438",
 "OrduAciklama": "Kumru, Ordu ilinin bir ilçesidir. Doğusunda Korgan, batısında Akkuş, kuzeyinde Fatsa, kuzeybatısında Ünye ve güneyinde Niksar ilçeleri bulunmaktadır. İlçe, 40 mahalleden oluşmaktadır."
},
 {
 "OrduIlce": "Mesudiye",
 "OrduTarih": "1933",
 "ResimURL":"https://raw.githubusercontent.com/Tarikkilic52/h5200075tarikkilic/main/mesudiye.jpg",
 "OrduNufus": "14.500",
 "OrduAciklama": "Mesudiye çok eski bir tarihe sahip bir yerleşkedir. İlçe tarihi Hitit dönemine kadar uzanır. Pek çok kaya mezarı bulunmaktadır.Fatih Sultan Mehmet zamanında Osmanlı topraklarına katılmış ve ilçenin Osmanlı kayıtlarına girmesi 1455 senesinde olmuştur. Bu tarihe kadar bölge Trabzon İmparatorluğu topraklarındadır. Bu tahrir kayıtlarına göre Mesudiye o dönemde yüzden fazla köye ve çok sayıda mezraya sahiptir."
}
]
